export const officeData = [
  [
    ["Ежедневная уборка офиса до 500м2", "70 руб/м2"],
    ["Ежедневная уборка офиса от 500м2 до 1000м2", "55 руб/м2"],
    ["Ежедневная уборка офиса от 1000м2", "45 руб/м2"],
  ],
  [["Уборка офиса после ремонта", "95 руб/м2"]],
];
export const windowData = [
  [
    ["Окно - с двух сторон", "300 руб/м2"],
    ["Балкон до 3-ех створок", "1200 руб/м2"],
    ["Деревянные рамы", "450 руб/м2"],
  ],
  [
    ["Жалюзи", "200 руб/м2"],
    ["Оконные решетки", "200 руб/м2"],
    ["Москитные сетки", "100 руб/м2"],
  ],
];
export const additionalData = [
  [
    ["Почасовая работа сотрудника", "500 час"],
    ["Замена постельного белья", "100 руб"],
    ["Мытье холодильника включая морозилку", "450 руб/м2"],
  ],
  [
    ["Мытье духовки печи свч", "200 руб/м2"],
    ["Стирка белья (загрузка, разгрузка, развешивание)", "200 руб/м2"],
  ],
];

